<center><h1>Центр психосоматики та депресій</h1></center>
<p><img src="../../public/images/viddilenia/centerpsihomastiku.jpg" width="600" height="250" ></img></p>
<p><strong>Ви страждаєте від раптових нападів безпричинної тривоги та туги?</strong></p>
<p><strong>Ви пригнічені, переживаєте стрес пов'язаний із хворобою, що Вас турбує?</strong></p>
<p><strong>Ви зіткнулися із психосоматичним захворюванням та довготривале медикаментозне лікування НЕ допомагає?</strong></p>
<p><strong>Ви страждаєте від довготривалої <a href="#">депресії</a>, а разом із Вами страждають Ваші рідні?</strong></p>
<p><strong>Вам просто потрібна консультації психоневролога, який допоможе розібратися в справжній причині того чи іншого захворювання та знайти шляхи вирішення проблеми?</strong></p>
<p><strong>Ви готові звернутися до професійного психотерапевта?</strong></p>
<p>В будь-якому із цих випадків – Ви звернулися за адресою! Для вирішення цих та багатьох інших проблем і було створено «Центр психосоматики та депресій» Універсальної клініки «Оберіг». Саме лікарю-психоневрологу чи психотерапевту люди довіряють свої проблеми у розвинених країнах., саме професіонал здатний допомогти позбутися симптомів, які перетворюють життя на суцільний жах. Ми знаємо, як повернути смак до життя та радість від кожного дня! </p>
<p>«<strong>Центр психосоматики та депресій</strong>» допоможе Вам впоратися з такими проблемами:</p>
<p>1. <strong>Медичні проблеми, що маскують емоційну природу розладів</strong></p>
<p>Часто різні функціональні розлади мають як органічну причину, так і психологічну, емоційну. Для того, щоб позбутися того, чи іншого захворювання не достатньо працювати лише із соматичною складовою, необхідна також робота і з емоційною сферою.</p>
<p>Наведемо приклад для кращого розуміння роботи цього механізму. Людина має певний набір емоцій (радість, образа, страх), до речі, вони збігаються з базовими емоціями у тварин. Проте тварини, на відміну від людей, ці емоції не приховують. Як правило, у людини ці пригнічені емоції та почуття не усвідомлюються, а тільки проявляються психологічним дискомфортом, біллю, підвищеним артеріальним тиском, порушеннями сну, хронічною втомою, депресією. В залежності від того, в якій ділянці тіла виникають зони постійної хронічної напруги – м’язові блоки. Це призводить до функціональних порушень, а потім і до появи тих чи інших хвороб (які називають психосоматичними).</p>
<p>Наприклад, таке поширене захворювання, як бронхіальна астма є класичним прикладом психосоматичного захворювання. Захворювання підшлункової залози є наслідками накопичених тривог та турбот. <a href="#">Цукровий діабет</a> взагалі входить до «золотої сімки» класичних стресових захворювань. Це абсолютно не означає, що хвороби можна буде повністю позбутися, не дослідивши соматичну картину (тобто пов’язану з органічними порушеннями функцій органів та систем людини), але для повного одужання необхідно приділити значну увагу психологічній компоненті захворювання.</p>
<p><strong>Як самостійно визначити, якою є справжня причина захворювання та чи необхідна Вам допомога психоневролога?</strong> </p>
<p>Відповідь на це запитання Вам зможе дати Ваш лікуючий лікар: якщо він не бачить органічних причин для розвитку того захворювання, яке Вас турбує, а Ви не можете позбутися його протягом довгого періоду часу, тоді є сенс звернутися до психоневролога.</p>
<p>2. <strong>Стреси</strong></p>
<p>За даними Всесвітньої організації охорони здоров’я 45% усіх захворювань пов’язані зі стресами. Людина може переживати як короткотривалі, так і затяжні (хронічні) стреси. Перші є специфічним захисним механізмом організму на події, що відбуваються. Хронічні ж стреси можуть призводити до суттєвих функціональних порушень.</p>
<p><strong>До найбільш розповсюджених проявів хронічного стресу відносять наступні</strong>: </p>
<ul>
<li>Відчуття втрати контролю над собою;</li>
<li>Недостатньо організована діяльність (неуважність, прийняття помилкових рішень, метушливість);</li>
<li>В’ялість, апатія, підвищена втомлюваність;</li>
<li>Розлади сну (в тому числі більш довге засинання, раннє просинання, відчуття недостатнього сну);</li>
</ul>
<p>Також хронічний стрес може проявлятися і через інші симптоми, наприклад:</p>
<ul>
<li>роздратованість, зниження настрою (безпідставна критичність);</li>
<li>зміни апетиту;</li>
<li>зловживання алкоголем;</li>
<li>збільшене вживання психоактивних засобів (заспокійливих, стимуляторів);</li>
<li>сексуальна дисфункція, відсутність інтересу до сексу;</li>
<li>незадовільний фізичний стан (головний біль, болі у м’язах, спині, печія, підвищений тиск).</li>
</ul>
<p>Довготривалі стреси негативно впливають на фізичне здоров’я людини, підвищуючи ймовірність розвитку захворювань серцево-судинної системи, шлунково-кишкового тракту, центральної нервової системи.</p>
<p>Для того, щоб позбутися від стресу як захворювання, необхідно проконсультуватися з лікарем психоневрологом, який підкаже найкраще лікування (медикаментозне або психотерапевтичне).</p>
<p>3. <strong>Психологічні проблеми</strong></p>
<p>Різні психологічні розлади можуть проявлятися через тривогу, панічні розлади, депресії, хронічну втому тощо.</p>
<p><strong>Симптомами тривожно-фобічних розладів є</strong>:</p>
<ul>
<li>Тривога, зумовлена ситуаціями, які об’єктивно не є небезпечними;</li>
<li>Подібні ситуації викликають їх уникання та страх;</li>
<li>Тривога може змінюватися від легкого ступеню до суцільного жаху;</li>
<li>Прояв вегетативних симптомів, що зумовлюють вторинні страхи;</li>
<li>Суб’єктивна тривога не залежить від об’єктивної оцінки оточуючих;</li>
<li>Тривога передує ситуації, що викликає страх.</li>
</ul>
<p>Подібні розлади проявляються через панічні напади, для яких характерні задишка чи відчуття нестачі повітря, запаморочення, нудота, тремор, пітливість, задуха, деперсоналізація, приливи чи озноб, біль чи незручність в грудях, страх з’їхати з глузду чи втратити самоконтроль. Якщо подібні напади виникають декілька разів на тиждень, може бути підозра на наявність панічного розладу, який необхідно своєчасно діагностувати і відповідним чином корегувати.</p>
<p>Ще одним з поширених психологічних розладів є генералізована тривога. Дане захворювання робить практично неможливим нормальне функціонування людини через те, що хворий перебуває у стані тривоги з будь-якого приводу. Така тривожність паралізує людину і він не може мати повноцінне соціальне життя. Пацієнти, що страждають генералізованою тривожністю, живуть у постійному неспокої та очікуванні проблем та негараздів. Симптоматика цього захворювання дуже схожа з іншими тривожно-фобічними розладами, за винятком того, що у пацієнта наявна тривога з приводу усього, що відбувається у його житті, а не тільки з приводу конкретних станів та ситуацій.</p>
<p>В «<strong>Центрі психосоматики та депресій</strong>» особливу увагу приділяють такому поширеному розладу, як депресія.</p>
<p><strong>Основними симптомами депресії є</strong>:</p>
<ul>
<li>Пригнічений настрій</li>
<li>Втрата зацікавленості та відсутність задоволення від усіх/ чи майже всіх видів повсякденного життя</li>
<li>Різке зниження енергійності (психологічного та фізичного тонусів), яке супроводжується підвищеною втомою (астенія, слабкість) та зниженням активності</li>
</ul>
<p>Додатковими симптомами депресії можуть бути:</p>
<ul>
<li>Зниження здатності концентруватися</li>
<li>Зниження самооцінки та втрата відчуття впевненості у собі
самозвинувачення та самоприниження</li>
<li>Песимістичні погляди на майбутнє</li>
<li>Ідеї та вчинки направлені на заподіяння собі шкоди та скоєння самогубства</li>
<li>Розлади сну</li>
<li>Розлади апетиту.</li>
</ul>
<p>Довготривалі депресивні стани приносять страждання не тільки хворому, але і його близьким, оскільки людина, що перебуває у такому стані, не може повноцінно спілкуватися з іншими, вона втрачає інтерес до життя.</p>
<p>«<strong>Центр психосоматики та депресій</strong>» Універсальної клініки «Оберіг» було створено для того, щоб допомогти Вам позбутися перерахованих вище проблем та захворювань.</p>
<p><strong>Для Вас запропоновані</strong>:</p>
<ul>
<li>Консультації висококваліфікованих психоневролога/психотерапевта</li>
<li>Профілактика, лікування та реабілітація пацієнтів з психосоматичними розладами та депресіями</li>
<li>Індивідуальні психотерапевтичні практики з професійним психотерапевтом</li>
<li>Психофармакотерапія (медикаментозне лікування психосоматичних та функціональних розладів)</li>
<li>Ми працюємо за стандартами, що прийняті у розвинених країнах і НЕ займаємося нетрадиційними чи науково не доведеними методами діагностики та лікування вищеперерахованих проблем зі здоров’ям.</li>
</ul>
<p>Звертайтеся до спеціалістів «<strong>Центру психосоматики та депресій</strong>» Універсальної клініки «Оберіг»! Ми обов’язково допоможемо Вам вирішити проблему, яка Вас турбує.</p>

               