<center><h1>Діагностичне відділення</h1></center>
<p><img src="../../public/images/viddilenia/diagnostica.jpg" width="600" height="250" ></img></p>
<p>У Діагностичному відділенні Універсальної клініки сконцентровано найсучасніше діагностичне обладнання, що дозволяє виявляти різні захворювання навіть на ранніх стадіях. Ми приділяємо особливу увагу кваліфікації лікарів-діагностів, які використовують можливості наявного устаткування на всі 100%. Ми чудово розуміємо, що заключення виписують не машини, а розумні і досвідчені діагности, від чиєї кваліфікації залежить точність і правильність поставленого діагнозу.</p>
<p>У Діагностичному відділенні клініки є можливість провести будь-яку інструментальну діагностичну процедуру: </p>
<ul>
<li>магнітно-резонансна томографія (МРТ)</a>,</li>
<li>мультиспіральна комп'ютерна томографія (МСКТ)</a>, </li>
<li>ультразвукова діагностика (УЗД)</a>, </li>
<li>рентген</a>, </li>
<li>мамографія</a>. </li>
</ul>
<p>Крім цього в клініці є можливість проведення <a href="#">ендоскопічної діагностики</a> (<a href="#">гастроскопія</a>, <a href="#">колоноскопія</a>) для виявлення захворювань органів шлунково-кишкового тракту.</p>
<p>Якщо Ви хочете провести діагностику в цілях профілактики, або потребуєте підтвердженні вже поставленого діагнозу («другу думку»), Ви з упевненістю можете звернутися в Діагностичне відділення клініки. </p>
<p><strong>Довіряйте своє здоров'я тільки професіоналам! <a href="<?php echo URL::site('pageregister/register'); ?>">Записатися на прийом</a> Ви можете прямо тут або за номером телефону 521 03 03</strong>.</p>

              