<center><h1>Гастроцентр</h1></center>
<p><img src="../../public/images/viddilenia/gastrocentr.png" width="600" height="250" ></img></p></p><figcaption>Гастроцентр</figcaption>

<p>Клінічний підрозділ,  що об’єднує зусилля <a href="#">команди фахівців</a> і пропонує діагностику та лікування повного спектру захворювань стравоходу, шлунку, кишківника, печінки, підшлункової залози, жовчного міхура, прямої кишки. </p>
<p>Професійні лікарі-гастроентерологи встановлять точний діагноз, використовуючи доступні сучасній доказовій медицині діагностичні методи та допоможуть обрати оптимальний варіант лікування. </p>
<ul>
<li>Діагностика передракових станів шлунку та кишківника</a></li>
<li>Ендоскопічні оперативні втручання при поліпах, аденомах, ранніх стадіях раку кишківника та шлунку</a></li>
<li>Оперативні втручання при раках товстої кишки та шлунку</a></li>
<li>Діагностика та лікування захворювань ШКТ</a></li>
<li>Діагностика та лікування захворювань печінки</a> </li>
<li>Діагностика та лікування захворювань підшлункової залози</li>
<li>Оперативні втручання (відкриті та лапароскопічні) на черевній порожнині</a></li>
<li>Діагностика та лікування захворювань прямої кишки та інших проктологічних захворювань</a></li>
<li>Психосоматика в гастроентерології</a></li>
</ul>

