<center><h1>Клініко-консультативне відділення (Поліклініка)</h1></center>
<p><img src="../../public/images/viddilenia/konsultation.jpg" width="600" height="250" ></img></p>
<p>У клініко-консультативному відділенні Універсальної клініки «Оберіг» пацієнти зможуть отримати консультацію та заключний діагноз у відповідного лікаря.
У відділенні клініки прийом ведуть кращі фахівці міста. Лікарі відділення створять для пацієнта мотивацію на одужання та разом досягнуть успіху в складному лікувальному процесі.</p>
<ul>
<li>Гастроентерологія</li>
</ul>
<p>Якщо Вас турбують болі в животі, періодичне відчуття важкості у верхніх відділах живота, печія, відрижка, нудота, гіркота і сухість у роті, проблеми з кишківником (нестійкий стілець, запори, метеоризм, відчуття дискомфорту в нижніх відділах живота), висококваліфіковані лікарі клініки « Оберіг »допоможуть Вам позбутися неприємних відчуттів і попередять розвиток небезпечних патологій.</p>
<ul>
<li>Урологія</li>
</ul>
<p>В Універсальній клініці «Оберіг» створені найкращі умови діагностики всіх видів планового лікування пацієнтів з урологічними захворюваннями. В урологічному кабінеті проводиться дроблення каменів в сечовій системі без оперативного втручання із застосуванням методу ударно-хвильової безконтактної літотрипсії.</p>
<ul>
<li>Гінекологія</li>
</ul>
<p>На протязі всього життя кожна жінка потребує систематичного огляду у гінеколога. Багато жіночих хвороб на ранніх стадіях протікають практично безсимптомно і лише фахівець може виявити їх виникнення.</p>
<ul>
<li>Кардіологія</li>
</ul>
<p>Кабінет кардіолога оснащений діагностичною цифровою ультразвуковою системою, яка відповідає найвищим стандартам обладнання експертного класу. </p>
<ul>
<li>ЛОР</li>
</ul>
<p>Автоматизоване робоче місце ЛОР-лікаря включає терапевтичне обладнання з комфортним управлінням, яке забезпечує надзвичайну зручність для пацієнта при амбулаторних втручаннях на ЛОР органах.</p>
<ul>
<li>Дерматологія</li>
</ul>
<p>У нашій клініці проводиться діагностика і лікування всіх поширених захворювань шкіри. Крім того проводиться кріодеструкція новоутворень шкіри (папіломи, бородавки, кератоми).</p>
<ul>
<li>Неврологія</li>
</ul>
<p>Діагностичні можливості високотехнологічного обладнання нашої клініки, забезпечують виявлення на ранніх стадіях ураження нервової системи, проведення диференційної діагностики між функціональними та органічними ураженнями.</p>
<ul>
<li>Офтальмологія</li>
</ul>
<p>Офтальмологічний кабінет Універсальної клініки «Оберіг», який оснащений офтальмологічним обладнанням провідних світових фірм Alcon (США), Topcon (Японія), забезпечує проведення на сучасному рівні і в повному обсязі діагностики стану органу зору.</p>
<ul>
<li>Пульмонологія</li>
</ul>
<p>Безпосередньо в кабінеті лікаря-пульмонолога ви зможете пройти діагностику і визначити порушення функції зовнішнього дихання за допомогою спірографії - методу дослідження, без якого неможливо встановити діагноз «бронхіальна астма» або «обструктивний бронхіт» (ХНЗЛ). Кабінет оснащений сучасним комп'ютерним спірографом німецької фірми ЕГЕР, що дозволяє проводити весь спектр спірографічних досліджень в т.ч. з фармакологічними пробами та пробами з фізичним навантаженням.</p>
<ul>
<li>Терапія</li>
</ul>
<p>Тісна взаємодія лікаря-терапевта з лікарями різних спеціальностей безпосередньо в умовах клініки призводить до швидкого і своєчасного надання пацієнтові консультативної вузькоспеціалізованої допомоги без подальшої втрати часу і можливостей у пошуках необхідного консультанта.</p>
<ul>
<li>Хірургія</li>
</ul>
<p>У кабінеті хірурга поліклінічний прийом ведуть, як загальні хірурги, так і лікарі вузьких спеціальностей (онколог, мамолог, судинний хірург, щелепно-лицьовий хірург, ортопед-травматолог), які мають багаторічний досвід роботи з пацієнтами різної складності.</p>
<ul>
<li>Ендокринологія</li>
</ul>
<p>В універсальній клініці «Оберіг» є повний пакет послуг: від консультативних до лікувально-діагностичних для діагностики та лікування, в тому числі і хірургічного, ендокринних захворювань.</p>
<ul>
<li>Ревматологія</li>
</ul>
<p>Важливим моментом в ревматології, якому ми приділяємо особливу увагу в клініці «Оберіг», є рання діагностика захворювань і своєчасно розпочата адекватна терапія, яка впливає на прогноз захворювання і виживання пацієнта.</p>
<p><strong>Лікарі працюють разом для досягнення найкращого результату діагностики, лікування і реабілітації. Ми створили  мультидисциплінарні групи (центри) для усунення найскладніших медичних проблем. Ви завжди можете на нас покластися. Звертайтеся на прийом за номером телефону 521 03 03.</strong></p>

            