<center><h1>Лабораторія</h1></center>
<p><img src="../../public/images/viddilenia/laboratoria.jpg" width="600" height="250" ></img></p>
<p>Одним із необхідних та найбільш інформативних етапів обстеження пацієнтів є етап лабораторних досліджень, який дозволяє виявити патологічні зміни на клітинному та молекулярному рівнях. Такі тонкі порушення зазвичай можуть бути виявлені ще до появи симптомів, які викликають тривогу у пацієнта та його звернення до лікаря (наприклад, підвищення концентрації глюкози при загрозі розвитку діабету або підвищення холестерину, що веде до виникнення атеросклерозу).</p>
<p>Наша лабораторія є широкопрофільною й може запропонувати практично будь-яке обстеження. Вона обладнана сучасною аналітичною апаратурою (біохімічний аналізатор Gobas INTEGRA 400 plus-Roshe, імунохемілюмінесцентний апарат UMMULITE 2000, Allergy-PIC USA, гемоаналізатор SYSMEX (Японія), патгістологічне обладнання (Zeiss), аналізатор газів та електролітів OMHI-Ci-Roche, коагулометр- SYSMEX (Японія), система DiaMed для визначення груп крові та Резус-фактору, спеціальні медичні холодильники SANYO (Японія).</p>
<p>Багато видів обстежень можуть проводитися в терміновому режимі (CITO!) протягом кількох годин. Лабораторія здійснює обстеження за такими напрямками: клінічні (аналіз крові, калу, сечі), біохімічні аналізи, гормональні, імунологічні, алергологічні, інфекційні, бактеріологічні, цитологічні та гістологічні обстеження.</p>
<p><strong>Загальний клінічний аналіз крові</strong></p>
<p>Загальний клінічний аналіз крові - найбільш розповсюджений аналіз, здавати який доводилося кожній людині. Це обстеження дозволяє оцінити кількість клітин крові (еритроцитів, лейкоцитів та тромбоцитів), насиченість гемоглобіном. Різні захворювання досить швидко відображаються на клінічному аналізі крові. Наприклад, при розвитку <a href="#">апендициту</a> збільшується кількість лейкоцитів, а при кровотечі знижується кількість еритроцитів, "падає" гемоглобін</p>
<p>Забір крові провидиться спеціальними одноразовими стерильними системами Monovett. Кров здається натщесерце.</p>
<p>Клінічний аналіз крові виконується на сучасному гематологічному аналізаторі фірми SYSMEX (Японія). Пацієнт отримує результати за 18 показниками, включаючи морфологічне дослідження (лейкограму),а також -показник ШОЕ за європейським методом Вестергрена.</p>
<p><strong>Визначення груп крові та Резус-фактору</strong>, а також антитіл проводиться системою DiaMed на спеціальних пластикових картках методом гель-фільтрації.</p>
<p><strong>Аналіз сечі загальний</strong></p>
<p>Загальний аналіз сечі - простий метод дослідження, що дозволяє оцінити функцію нирок та інших внутрішніх органів, а також виявити запальний процес у сечовивідних шляхах.</p>
<p><strong>Як змінюються показники аналізу сечі при різних захворюваннях?</strong></p>
<ul>
<li>Зниження питомої ваги та наявність білка в сечі свідчить про захворювання нирок</li>
<li>Велика кількість кристалів солей вказує на сечокам'яну хворобу</li>
<li>Виділення глюкози з сечею зустрічається при цукровому діабеті</li>
<li>Потемніння сечі та виявлення білірубіну вказують на гепатит</li>
<li>Велика кількість лейкоцитів свідчить про запальний процес у сечовивідних шляхах.</li>
</ul>
<p>Аналіз сечі виконується на сучасному аналізаторі за 11 показниками з наступним мікроскопічним дослідженням осаду. Для забору сечі в нашій клініці використовуються спеціальні одноразові контейнери.</p>
<p><strong>Аналіз калу</strong></p>
<p>Для аналізу кал збирається в одноразовий пластиковий контейнер з ложечкою, в кількості не більше 1/3 об’єму. Зібраний кал повинен бути швидко доставлений у лабораторію, оскільки при довготривалому зберіганні в ньому відбуваються зміни під впливом мікробів та ферментів. Не можна збирати кал після клізми, після приймання деяких медикаментів (беладонна, пілокарпін), які змінюють перистальтику кишковика або впливають на забарвлення калу (залізо, вісмут, барій).</p>
<p><strong>В лабораторії виконуються</strong>:</p>
<ul>
<li>діагностика дисбактеріозу</li>
<li>аналіз калу на приховану кров</li>
<li>аналіз калу на яйця глистів</li>
<li>аналіз на лямблії та інших найпростіших</li>
<li>копрограма</li>
</ul>
<p><strong>Біохімічний аналіз крові</strong></p>
<p>Біохімічний аналіз крові дозволяє оцінити обмін речовин та роботу внутрішніх органів: печінки, нирок, підшлункової залози та ін. Кров для обстеження необхідно здавати з вени натщесерце, після попередньої рекомендації лікаря.</p>
<p><strong>Про що свідчать зміни різних показників у біохімічному аналізі крові?</strong></p>
<ul>
<li>Підвищення рівня глюкози свідчить про порушення обміну вуглеводів та розвиток цукрового діабету.</li>
<li>Про жировий обмін судять за вмістом у крові холестерину, ліпопротеїдів, тригліцеридів.</li>
<li>Зміна концентрації фосфору, кальцію свідчить про порушення мінерального обміну, що зустрічається при захворюванні нирок, рахіті, деяких гормональних порушеннях.</li>
<li>Важливі показники - калій, натрій та хлор. Зміни концентрації цих елементів несприятливо позначаються на роботі внутрішніх органів, особливо серця.</li>
<li>Зменшення концентрації білка зустрічається при захворюваннях печінки, нирок, голодуванні.</li>
<li>На порушення функції печінки вказує підвищення таких показників, як АЛТ, АСТ, ГГТ, лужна фосфотаза, холінестераза.</li>
<li>Зміни рівня амілази свідчать про патологію підшлункової залози.</li>
<li>Підвищення рівня креатиніну характерне для ниркової недостатності.</li>
<li>На <a href="#">інфаркт міокарда</a> вказує підвищення концентрації КФК-МВ, ЛДГ.</li>
<li>Показники білірубіну дозволяють визначити можливу причину жовтухи та оцінити її тяжкість.</li>
<li>С-реактивний білок (СРБ) є найбільш чутливим та найшвидшим індикатором гострого запального захворювання (запалення легенів, апендициту та ін.).</li>
</ul>
<p><strong>В лабораторії проводиться</strong>:</p>
<ul>
<li>визначення рівня глюкози в сироватці крові та глюкозотолерантний тест</li>
<li>визначення ферментів, пігментів, білків та вуглеводів</li>
<li>оцінка ситеми гемостазу</li>
<li>визначення низькомолекулярних азотистих та неорганічних речовин</li>
<li>діагностика ліпідного обміну</li>
</ul>
<p><strong>Дослідження крові на інфекційні захворюваня, гормони та інші маркери</strong>:</p>
<p>Венозну кров беруть зранку натщесерце спеціальними одноразовими системами Monovett.</p>
<p><strong>В лабораторії клініки проводиться</strong>:</p>
<ul>
<li>визначення онкомаркерів та маркерів інфекційних захворювань</li>
<li>визначення функціонального стану репродуктивної системи та моніторингу вагітності</li>
<li>визначення рівня гормонів щитоподібної залози</li>
<li>визначення функціонального стану наднирників</li>
<li>визначення стану серцево-судинної системи</li>
<li>визначення стану кісткової тканини</li>
</ul>
<p><strong>Імунологія та алергологія</strong></p>
<p>Основна мета діагностики при алергічних захворюваннях - визначення алергена або алергенів, до яких у пацієнта є підвищена чутливість. Алергени - це речовини, які викликають розвиток алергічної реакції. Особливо важливо виявити наявність у крові загальних ІgЕ антитіл, які відповідають за розвиток алергії, та специфічних ІgЕ антитіл.</p>
<p><strong>Лабораторія досліджує наступні панелі алергенів</strong>:</p>
<ul>
<li>Педіатрична</li>
<li>Респіраторна</li>
<li>Харчова</li>
</ul>
<p><strong>Цитологія</strong></p>
<p>Цитологічний метод є дуже важливим для правильного встановлення діагнозу при різноманітних захворюваннях та передпухлинних і пухлинних новоутвореннях, особливо шлунково-кишкового тракту, щитоподібної та молочних залоз, жіночих та чоловічих статевих органів. Цитолог досліджує матеріал, який береться лікарем під час проведення обстеження (зішкріб,мазок-відбиток, пункційний матеріал). Після забору матеріал наноситься на предметне скло і доставляється в лабораторію,де він проходить спеціальне фарбування в автоматизованому режимі з наступним оглядом лікарем-цитологом під мікроскопом. Цінність методу полягає в тому, що протягом кількох годин можна встановити причину захворювання, виявити ранні форми онкопатології.</p>
<p>Особливістю цитологічних досліджень у нашій клініці є те, що для забору матеріалу використовується найсучасніше обладнання, яке дає можливість визначити точну зону ураження та правильно проводити забір матеріалу у потрібному місці: спеціальні пункційні датчики з голками для забору матеріалу молочної, щитоподібної, передміхурової залоз, печінки, нирок; спеціальне ендоскопічне обладнання з черезстравоходним УЗ-діагностичним комплексом OLYMPUS для визначення місця забору матеріалу на шийці матки; <a href="#">офісна гістероскопія</a> для забору біопсійного матеріалу з порожнини матки; цистоскоп із якісною оптикою для забору матеріалу з сечовивідних шляхів; мамограф зі стереоскопічною приставкою для забору матеріалу з молочної залози з точністю до 1 мм.</p>
<p><strong>В лабораторії проводиться</strong>:</p>
<ul>
<li>цитологічне дослідження пунктатів молочної залози</li>
<li>цитологічне дослідження пунктатів щитовидної залози</li>
<li>цитологічне дослідження пунктатів внутрішніх органів (печінки, нирок)</li>
<li>цитологічне дослідження жіночих статевих органів (вагіни, цервікального каналу, порожнини матки)</li>
<li>цитологічне дослідження пунктатів бронхів</li>
<li>цитологічне дослідження рідин та виділень організму</li>
<li>цитологічне дослідження з сечовивідних шляхів</li>
</ul>
<p><strong>Гістологічні дослідження</strong></p>
<p>Лікар-гістолог досліджує шматочки уражених тканин органів, узятих під час оперативних втручань, пункцій та інших маніпуляцій: ендоскопія, гістероскопія, кольпоскопія, цистоскопія. Все це дозволяє (особливо під час проведення операцій) швидко визначити причину захворювання: запалення, виразка, доброякісна пухлина, рак; залежно від встановленої причини - визначити подальший об'єм оперативного втручання, тактики лікування. Якість та оперативність дослідження залежать від багатьох факторів. Серед них, крім високого професіоналізму лікуючих лікарів, лікарів-патогістологів, які працюють у клініці, велике значення має оснащення лабораторії.</p>
<p>У нашій клініці функціонує перша патогістологічна лабораторія, яка оснащена сучасним обладнанням фірми Zeiss, що забезпечує своєчасне і якісне оброблення одержаного досліджуваного матеріалу, відмінну візуалізацію його під мікроскопом. Одержані результати дослідження, за необхідності, можуть бути передані по мережі Internet для консультації в інших провідних клініках Європи. Сучасний архів зразків дозволяє зберігати їх багато років для порівняння у випадку необхідності.</p>
<p><strong>В лабораторії проводяться</strong>:</p>
<ul>
<li>патогістологічні дослідження під час ендоскопічних досліджень (езофагогастродуоденоскопія, <a href="#">колоноскопія</a>, гістероскопія, кольпоскопія, цистоскопія)</li>
<li>патогістологічні дослідження під час оперативного втручання</li>
<li>патогістологічні дослідження біопсійного матеріалу (щитоподібної залози, молочної залози, печінки, нирок)</li>
</ul>

                </article>