<center><h1>Буряк Марія Василівна</h1></center>
<p><img src="../../public/images/doctors/buriak.png" width="600" height="250" ></img></p>
<p>Вищу медичну освіту я здобула в НМУ ім. О.О. Богомольця, педіатричний факультет. Клінічну ординатуру проходила на кафедрі педіатрії №1.</p>
<p>Одразу після закінчення навчання працювала дільничним педіатром у дитячій поліклініці №1 Солом’янського району. Мала досвід роботи клінічним ординатором в дитячому відділенні дорожньої обласної лікарні. Пізніше працювала лікарем-педіатром приймального відділення дитячої клінічної лікарні №3.</p>
<p>В педіатрії для мене немає нецікавих аспектів, особливо цікавлюсь сферою пульмонології. Багато уваги приділяю профілактиці захворювань у дітей, адже вважаю свої першочерговим обов’язком як лікаря – попередити хворобу.</p>
<p>У вільний від роботи час люблю активний відпочинок. Із задоволенням займаюся спортом та туризмом.</p>