<center><h1>Наші спеціалісти </h1></center>
<p><img src="../../public/images/doc.jpg" width="600" height="250" ></img></p>
<p>Ми працюємо разом для досягнення найкращого результату діагностики, лікування і реабілітації. Ми об'єднуємося в мультидисциплінарні групи (центри) для усунення найскладніших медичних проблем. Ми завжди вчимося і ніколи не зупиняємося у розвитку.</p></br>
<p>Ми знаємо, що унікальне обладнання працює тільки в руках професіоналів. Ми разом з Вами в найскладніших ситуаціях. <b>Довіра і партнерство з пацієнтом для перемоги над хворобою - наше щоденне кредо.</b> Ми - команда лікарів Універсальної клініки .</p></br>

<strong><p>Дитячий лікар:</p></strong>
<p>1. <a href="<?php echo URL::site('/doctors/stefonushin'); ?>">Стефонишин Микола Ярославович</a></p>
<strong><p>Вакцинація (щеплення для дорослих та дітей):</p></strong>
<p>2. <a href="<?php echo URL::site('/doctors/buriak'); ?>">Буряк Марія Василівна</a></p>
<p>3. <a href="<?php echo URL::site('/doctors/klish'); ?>">Кліш Юлія Анатолієвна</a></p>
<p>4. <a href="<?php echo URL::site('/doctors/opuhiv'); ?>">Опухів Світлана Романівна</a></p>
<strong><p>Ведення вагітності:</p></strong>
<p>5. <a href="<?php echo URL::site('/doctors/martinyk'); ?>">Мартинюк Діана Михайлівна</a></p>
<p>6. <a href="<?php echo URL::site('/doctors/krjak'); ?>">Кряк Василина Романівна</a></p>
<strong><p>Гінекологія:</p></strong>
<p>7. <a href="<?php echo URL::site('/doctors/jashenko'); ?>">Ященко Ірина Борисівна</a></p>
<strong><p>Дерматологія:</p></strong>
<p>8. <a href="<?php echo URL::site('/doctors/novosad'); ?>">Новосад Олена Романівна</a></p>
<strong><p>Кардіологія:</p></strong>
<p>9. <a href="<?php echo URL::site('/doctors/dolot'); ?>">Долот Назар Васильович</a></p>