<center><h1>Кровотеча та перша допомога при кровотечах</h1></center>

<h4>Кровотечі</h4>

<p><strong>Причини кровотечі. </strong>Кровотеча виникає внаслідок порушення цілісності кровоносних судин через травму, поранення, пов'язаного як з механічним порушенням судинної стінки, так і з її патологічними змінами, які зустрічаються при деяких захворюваннях (гіпертонічній, виразковій, променевій хворобах). Кровотеча може бути при різноманітних гематологічних захворюваннях (гемофілії), тощо.</p>

<p>Сила, з якою кров витікає з кровоносної судини, залежить від виду судини (при артеріальній кровотечі сильніша, ніж при венозній) діаметру (чим крупніша судина, тим сильніша кровотеча), від виду пошкодженої тканини (при пошкодженні м'язів кровотеча сильніша, ніж при пошкодженні підшкірної жирової тканини), положення частини тіла, яка кровоточить. При опусканні руки кровотеча збільшується, а при піднятті зменшується.</p>

<p><strong>Види кровотечі: </strong>в залежності від виду пошкодженої судини розрізняють - артеріальну, венозну, капілярну.</p>

<p>Найбільш небезпечною є <i><strong>артеріальна кровотеча. </strong></i>Вона виникає при ушкодженні артеріальної судини, при цьому кров має яскраво-червоний колір (через насичення її киснем) і виштовхується з рани сильним пульсуючим струменем, іноді фонтаном, висота якого змінюється з кожною пульсовою хвилею.</p>

<p>При <i><strong>венозній кровотечі </strong></i>кров має темно-червоний колір, внаслідок збіднення її киснем, тече повільно, постійно. Венозна кровотеча менш інтенсивна, ніж артеріальна. При пораненнях вен шиї та грудної клітки нерідко існує смертельна небезпека: внаслідок негативного тиску в цих венах, до них в момент вдиху потрапляє повітря. Повітряна куля (ембол) може викликати закупорку кровопостачальної судини - (повітряну емболію) і стати причиною блискавичної смерті.</p>

<p><i><strong>Капілярна кровотеча </strong></i>виникає внаслідок пошкодження судин дрібного діаметру, при неглибоких пораненнях. Капілярна кров має яскраво-червоний колір і відрізняється тим, що окремих судин, що кровоточать, немає і кров рівномірно витікає з усієї площини пошкодженої тканини.</p>

<p>Кровотечі поділяються на зовнішні (з ран або природних отворів тіла) і внутрішні (кров збирається у порожнинах тіла (плевральній, черевній тощо) або в якомусь органі.</p>

<p>Внутрішня кровотеча може стати небезпечною, тому що її початок і інтенсивність важко визначати, діагностувати, а тому необхідна допомога може бути надана невчасно. До внутрішніх кровотеч відноситься паренхіматозна кровотеча.</p>

<p><strong>Паренхіматозна кровотеча </strong>спостерігається при ушкодженні внутрішніх органів - печінки, нирок, селезінки, буває масивною і дуже небезпечною. Це немов змішана кровотеча з артерій, вен, капілярів. При цьому кров витікає з усієї поверхні рани органу. Для зупинки цієї кровотечі необхідне швидке хірургічне втручання.</p>

<h4></a>Долікарська допомога при зовнішній кровотечі</h4>

<p>Засоби спинення кровотечі можна поділити на дві групи - попередні, або тимчасові, і остаточні. Для надання першої медичної допомоги користуються тимчасовими засобами зупинення кровотечі, а остаточна зупинка виконується у медичному закладі. При будь-якій кровотечі, особа, яка надає допомогу, повинна діяти швидко, рішуче й обережно. Її завдання полягає в тому, щоб якомога швидше, простіше і надійніше зупинити кровотечу, не погіршити при цьому стан здоров'я потерпілого. При наданні допомоги потерпілого не роздягають, а тільки звільняють від одягу ділянку, що кровоточить. Артеріальну кровотечу можна зупинити пальцевим притисненням артеріального стовбура, круговим перетягуванням кінцівки джгутом, максимальним згинанням її в суглобі.</p>

<p>При <i>артеріальній кровотечі</i> спочатку слід негайно притиснути артерії пальцем в певних анатомічних точках. При травмах голови, обличчя, кровотечу зупиняють <i><strong>пальцевим притисненням </strong></i>загальної сонної, зовнішньої щелепної, скроневої артерій. При ушкодженні артеріальних судин верхньої та нижньої кінцівок кровотечу зупиняють пальцевим притисненням у відповідних місцях, де судини розташовані неглибоко і можуть бути притиснені до найближчої кістки.</p>

<p>Недоліком методу пальцевого притиснення є неможливість тривалої зупинки кровотечі і можливе інфікування рани.</p> 

<h5>Максимальне згинання кінцівок у суглобах</h5>

<p>Для тимчасової зупинки кровотечі із судин кінцівок можна використати також метод максимального згинання кінцівок у суглобах. При кровотечі з підключичної або з плечової артерії руки заводять за спину та фіксують їх пов'язкою. При кровотечі зверхньої кінцівки використовувують тугий валик розміром з кулак потерпілого, який підкладають у під пахвову ділянку, плече щільно фіксують до тулуба до повної зупинки кровотечі. Якщо кровоточать судини передпліччя, руку згинають у ліктьовому суглобі. При кровотечі із рани гомілки або ступні ногу згинають у колінному суглобі. Обов'язковою умовою є те, що необхідно підкладати валик перед тим, як максимально згинати кінцівку у суглобі.</p> 

<h5>Перетягування кінцівки джгутом</h5>

<p>Цей метод використовують тільки при артеріальній кровотечі із судин кінцівок, використовуючи кровоспинний джгут. На сьогодні випускається готовий гумовий джгут у вигляді стрічки, довжиною 1,5 м, яка має на одному кінці гачок, на другому - ланцюжок, а також тканинний джгут з механічною закруткою. В залежності від локалізації джерела крововиливу джгут накладається на верхню третину плеча або на середню частину стегна.</p>

<p>Джгут накладають при ушкодженні великих артеріальних стовбурів кінцівки.</p>

<p>1. Накладають джгут на рівну підкладку без складок.</p>

<p>2. При кровотечі з верхньої кінцівки джгут розташовується на верхній третині плеча; при кровотечі з артерій нижньої кінцівки -на середній третині стегна.</p>

<p>3. Джгут накладають на припідняту кінцівку: підводять його під місце, де він буде накладатись, енергійно розтягують і, підклавши під нього м'яку підкладку (бинт, одяг, тощо), накручують його декілька разів до повної зупинки кровотечі) так, щоб його тури лягали один до одного і щоб між ними не потрапили складки шкіри. Кінці джгута надійно зв'язують або щеплюють за допомогою петельки та гачка. 4. Правильність накладання джгута перевіряють по зупинці кровотечі та зникненню пульсу, кольору шкіри (при правильно накладеному джгуті шкіра бліда).</p>

<p>5. Після накладання джгута під нього підкладають записку про час його накладання у 24-годинному обчисленні, наприклад, "джгут накладався о 13 год. 20 хвилин".</p>

<p>6. Не можна ховати джгут під пов'язку або одяг, він повинен одразу впадати в очі.</p>

<p>7. Джгут може бути накладений не довше як на 1,5 години, а у дітей не довше 40 хвилин, в холодну пору року не довше 40 хв. у дорослих та 20-30 хв. у дітей.</p>

<p>8. Після накладання джгута необхідно обов'язково зробити іммобілізацію кінцівки стандартною або транспортною шиною, при її відсутності - за допомогою підручних засобів.</p>

<p>9. Транспортують потерпілого з джгутом до лікувального закладу у першу чергу.</p>

<p>При пораненні судинного пучка шиї, щоб притиснути сонну артерію джгут накладають за методом Микуліча, за допомогою шини Крамера. Шина, яка накладена на здорову бокову сторону, упирається в голову та плече та служить каркасом, джгут накладають навколо шиї, підклавши під нього ватно-марлевий валик, при цьому він стискає судинний пучок тільки з одного боку. Якщо шина відсутня, використовують руку постраждалого. Для цього її кладуть на голову і плече використовують замість шини.</p> 

<h4>Помилки при накладанні артеріального джгута</h4>

<p>1. Накладання джгута без потреби (відсутність артеріальної кровотечі).</p>

<p>2. Накладання джгута на оголене тіло.</p>

<p>3. Дуже сильне стиснення джгутом, що призводить до травмування нервових стовбурів і може стати причиною виникнень невритів, паралічу, омертвіння тканин.</p>

<p>4. Слабо накладений джгут, що не спиняє кровотечі.</p>

<p>5. Неправильний вибір місця накладання джгута.</p>

<p>6. Госпіталізація (евакуація) без записки про час накладання джгута або зі джгутом, схованим під одягом, може призвести до несвоєчасного надання медичної допомоги і омертвіння кінцівки.</p>

<p>Описані способи спинання кровотечі застосовуються тільки при артеріальній кровотечі. При венозній та капілярній кровотечах застосовують менш небезпечні, простіші способи.</p>

<p><i><strong>Венозну кровотечу </strong></i>зупиняють накладанням давлючої пов'язки. Пов'язка накладається нижче місця травми. На рану кладуть стерильну серветку, на нею - щільну пов'язку.</p>

<p>Наклавши таку пов'язку, треба припідняти кінцівку. Невеликі кровотечі можуть зупинитися самі внаслідок закупорки тромбом, який утворився при зсіданні крові.</p>

<h4>Долікарська допомога при внутрішній кровотечі</h4>

<p>Ефективних засобів тимчасового підтримання гомеостазу при внутрішній кровотечі немає, але існують певні методи, які значною мірою можуть послабити її і дозволяють виграти час для направлення потерпілого в хірургічне відділення і екстреного втручання. Це забезпечення спокою, для чого хворого слід покласти на рівну поверхню, в напив сидячому положенні, заборонити вживання їжі та пиття, застосувати холод, наприклад, міхур з льодом на живіт. Транспортують хворого в положенні лежачи на ношах.</p>

<h4>Долікарська допомога при носовій кровотечі</h4>

<p>При носовій кровотечі голова має бути у вертикальному положенні злегка відхилена назад, на перенісся кладуть міхур з льодом або хустинку, змочену холодною водою, забезпечують достатній приток повітря. Часто вдається зупинити носову кровотечу сильним здавлюванням ніздрів протягом 3-5 хвилин. Хворого треба заспокоїти, пояснити, що різкі рухи і спроби очистити ніс посилюють кровотечу. При безрезультатності цих засобів проводять міні-тампонаду порожнини носа, для чого в ніздрі вводять тампони з вати, змочені 3% розчином перекису водню.</p>
