<h1><center><p>Перша допомога при переломах</p></center></h1>

<p>Переломом називається порушення цілості кістки. В області перелому потерпілий відчуває різкий біль, що посилюється при спробі змінити положення. Розрізняють переломи ізольовані (однієї кістки), множинні (двох і більш), поєднані (однієї і декілька кісток з одночасним пошкодженням внутрішніх органів). Переломи бувають закриті і відкриті.</p>

<p>При переломах потерпілому необхідно забезпечити іммобілізацію (нерухомість) пошкодженої ділянки тіла. Це зменшує біль і запобігає подальшому зсуву кісткових уламків та повторному пораненню ними кровоносних судин і м'яких тканин.</p>

<p>При іммобілізації використовуються стандартні шини або будь-які підручні засоби (вузькі дошки, палиці і т.д.) За відсутністю інших засобів знерухоміти верхню кінцівку можна фіксацією її до тулуба, а нижню – до здорової ноги.</p>

<p>Фіксують не менше двох суглобів з обох боків від перелому. На плечовій і стегновій кістках –не менше трьох. Суглоби і кісткові виступи у всіх випадках обкладають ватяно-марлевими прокладками і закріплюють бинтом. Потім накладають шини.</p>



<p>Закриті переломи – це переломи, при яких рана в зоні перелому – відсутня. Характерними ознаками такого перелому є порушення прямолінійності кінцівки та поява "сходинки" в місці перелому. Відмічається ненормальна рухомість, біль, хруст уламків, припухлість. При закритому переломі не слід знімати з потерпілого одяг, шину накладають поверх неї. До місця перелому необхідно прикласти холод для зменшення болю. Для знеболювання дають 1-2 таблетки анальгіну.</p>

<p>При переломі ключиці, лопатки нерухомість кінцівки забезпечують накладанням пов’язки "косинка" або пов’язки "Дезо".</p>





<p>Після накладення шини кінцівку з ізольованим переломом фіксують косинкою, смужкою тканини.</p>
<ul>
  
<strong>Схема надання першої допомоги при закритому переломі:</strong>

<li> знерухоміти місце перелому;

<li> накласти шину;

<li> дати постраждалому знеболювальне (1-2 таблетки анальгіну);

<li> на місце перелому прикласти холод для зменшення болю;

<li> викликати швидку допомогу або доставити постраждалого до лікувального закладу.

Неприпустимо:

<li> дозволяти постраждалому рухати ушкодженою кінцівкою;

<li> знімати одяг із зламаної кінцівки;

<li> прикладати тепло до місця перелому;

<li> транспортувати потерпілого не наклавши шині.
</li></ul>
<p>Відкритий перелом супроводжується порушенням шкірного покрову і появою рани. Вони бувають небезпечними для життя людини через можливість розвитку шоку, крововтрати, інфікування. Ознаками відкритого перелому є: деформація та набряк кінцівок, наявність кісних уламків, наявність рани з кровотечею. </p>
<ul>
<strong>Схема надання допомоги при відкритому переломі:</strong>

<li> перевірте наявність пульсу та дихання;

<li> у разі необхідності очистіть дихальні шляхи постраждалого;

<li> забезпечте нерухомість зламаної кінцівки;

<li> розріжте одяг на місці рани таким чином, щоб можна було накласти пов’язку;

<li> зупинить кровотечу (обробіть краї рани і накладіть стерильну пов'язку);

<li> накладіть шину.

Неприпустимо:

<li> не зупинити кровотечу;

<li> накладати шину на оголену кінцівку або безпосередньо на рану;

<li> дозволяти постраждалому рухати пошкодженою кінцівкою;

<li> торкатися рані, вправляти або видаляти уламки кісток та чужорідні тіла.
</li></ul>
<p>Ознакою важких переломів є поза постраждалого "жаба", коли постраждалий не може змінити положення ніг. Стопи його розгорнуті назовні, коліна трохи підняті, розведені назовні. У такому випадку вірогідні ушкодження кульшового суглобу, стегнових кісток, ушкодження хребта. </p>