<center><h1>ЯК НАЙДЕШЕВШЕ ТА НАЙПРОСТІШЕ ЗБЕРЕГТИ ЗДОРОВ'Я</h1></center>
<center><strong>Нескладна процедура, на яку у вас піде всього 20 секунд, скоротить ризик захворювання застудою, грипом чи іншими інфекційними захворюваннями на 51 відсоток.</strong></center></br>

<p>«Секрет» простий до неподобства: потрібно лише частіше мити руки з милом. Це заощадить не тільки нерви (мало хто зберігає спокій, валяючись з температурою), але і гроші. Крім того, ви захистите свою сім’ю і друзів.

<p>Американські медики підрахували, що близько 40 мільйонів людей на рік чіпляють хвороби, збудники яких живуть на долонях. Це, до слова, близько 500 тисяч бактерій на квадратний сантиметр площі.</p>

<p>Миття рук убезпечить не тільки від респіраторних захворювань, але і від серйозніших недуг, таких як менінгіт і гепатит. Пам’ятайте, що 80 відсотків усіх інфекційних захворювань передаються через дотик.
Ось лише деякі результати досліджень, що доводять користь частого миття рук:</p>

<p><li>- діти, що миють руки чотири рази на день, на 25 відсотків рідше хворіють інфекційними захворюваннями і на 57 відсотків – шлунково-кишковими;</li></p>

<p><li>- коли 40 тисяч новобранців-моряків зобов’язали мити руки п’ять разів на день, кількість випадків респіраторних захворювань скоротилося на 45 відсотків;</li></p>

<p><li>- студенти, дезінфікуючи руки гелем з етанолом тричі на день, хворіли на 66 відсотків рідше;</li></p>

<p><li>- миття рук водою з милом знижує ризик захворювання діареєю і іншими кишковими інфекціями на 59 відсотків.</li></p>

<p>Щоб самому залишатися здоровим і не «нагороджувати» своїми мікробами інших, експерти радять мити руки до і після приготування їжі, перед вживанням їжі, після відвідування туалету або заміни підгузника дитині, після чхання і сякання, після виносу сміття.</p>

<p>Незважаючи на всю очевидність цих рекомендацій, багато хто ними нехтує. І, до речі, далеко не всі знають, як треба правильно мити руки. Ось що радять гігієністи:</p>

<p><li>- намочіть руки чистою проточною водою і зніміть прикраси. Миття рук знищує 50 відсотків бактерій стафілокока, і тільки 29 відсотків, якщо не зняти персні;</li></p>

<p><li>- намильте руки так, щоб вийшла піна. Антибактеріальних засобів краще уникати: по-перше, вони працюють не краще звичайного мила, а по-друге, у бактерій може розвинутися стійкість до таких засобів;</li></p>

<p><li>- тріть руки не менше 20 секунд. Розподіліть мильну піну по всій поверхні рук, приділяючи особливу увагу кінчикам пальців – під нігтями бактерії селяться найчастіше;</li></p>

<p><li>- ретельно промийте руки в проточній воді і добре просушіть їх. Епідеміологи з’ясували, що на чисті, але вологі руки при контакті із забрудненою поверхнею сідають рекордні 68 000 мікроорганізмів, а на сухі – тільки 140.</li></p>