<center><h2>Вітаємо на нашому сайті</h2></center>
	<p><img src="public/css/images/img03.jpg" width="600" height="250" ></img></p>

<p>Кожна людина час від часу потребує медичної допомоги. Можливо, ми не дуже хочемо про це думати, але здоров’я це не постійна величина. Коли у нас, наших дітей або батьків, родичів або друзів міцне здоров’я і вони не хворіють – нам добре. Якщо ж зі здоров’ям виникають проблеми, нам дуже важливо знайти лікаря або медичний заклад, який допоможе ефективно і безпечно подолати проблеми з адекватними витратами часу і коштів. Часто нам потрібна порада як зберегти здоров’я, і ще більше ми потребуємо фахової роботи лікарів у разі серйозної хвороби.</p></br>
<p>Як вибрати лікаря або лікарню? Як набути впевненості у результаті діагностики та  лікування захворювання і забезпечити ефективну реабілітацію? Що робити за умов, коли стан державної медицини не завжди відповідає нашим потребам? Як зробити ефективними інвестиції у збереження і відновлення здоров’я? Як і кому, врешті, довірити  опікуватись власним здоров’ям?</p></br>
<p>Відповідь на ці питання, на наш погляд, очевидна – звернутися за медичною допомогою до  Універсальної клініки.</p></br>
