<h1><center>Призначення лікування</center></h1>
<p>Призначення програми лікування може відбутися вже на першій консультації, якщо не виникає потреба в додаткових обстеженнях.</p>

<p>Лікар детально розкаже про найефективніші у вашій ситуації рішення. Залежно від результатів обстеження, лікар може запропонувати індивідуальну програму лікування за допомогою медикаментів, процедур, або допоміжних технологій.</p>
<p>Після призначення програми лікар дасть відповіді на всі медичні, організаційні та фінансові питання, щоб ви могли прийняти усвідомлене рішення про подальші кроки на шляху вашого оздоровлення.</p>