            <center><h1>Шановні пацієнти!</h1></center>

            <p>Зверніть, будь ласка, увагу, що на сайті клініки Ви можете знайти сервіси, створені для Вашої зручності.</p>
<p>Плануєте візит до клініки, але маєте деякі уточнюючі запитання до лікаря? Ви можете задати їх <a href="#">он-лайн</a>. Лікар відповість Вам, як тільки матиме вільний від основного прийому час. </p>
<p>Хочете записатися на прийом, проте не маєте змоги зателефонувати до нашого контакт-центру? Залиште заявку з <a href="#">попереднім записом</a> і наш співробітник зв’яжеться з Вами у зручний для Вас спосіб (поштою або телефоном).</p>
<p>Ви здали лабораторні аналізи в клініці і хочете отримати результати? Зробіть це за допомогою <a href="#">нашого сайту</a>. Зверніть увагу, що за цим посиланням Ви можете отримати лише лабораторні аналізи, результати інструментальних досліджень (мрт, кт, рентген, узд) Ви можете отримати лише особисто в клініці.</p>
<p>Ваш родич/знайомий перебуває на лікуванні у клініці і Ви хочете оплатити його лікування, але не маєте змоги особисто приїхати до клініки? <a href="#">Оплатіть рахунок онлайн</a> через сайт клініки.</p>
<p>Звернуть увагу, що в клініці запроваджена система збору та обробки відгуків та побажань пацієнтів. Ми хочемо знати наскільки задоволеними Ви залишилися наданою медичною допомогою та сервісом послуг в клініці. Залиште Ваш <a href="#">відгук для нас</a>. </p>
<p>Користуєтеся соціальними мережами та хочете бути в курсі останніх новин клініки – долучайтеся до <a href="https://www.facebook.com/OberigUA">нашої спільноти в Facebook</a>.</p>
<p>Якщо у Вас залишилися запитання з приводу обслуговування в клініці – зателефонуйте до контакт-центру клініки <strong>за номером 390 03 03</strong>.</p>

