<center><h1>Дерматологія </h1></center>
                    <p>Захворювання шкіри стають все актуальнішими з кожним днем. Це обумовлено не тільки зростанням їх кількості, складності та досить часто — довготривалістю лікування, але й серйозними психосоціальними проблемами, які вони спричиняють. Стан здоров’я людини, функції нервової , імунної , ендокринної , серцево-судинної та інших систем організму, активність і спрямованість обміну речовин , фактори зовнішнього середовища та багато інших виявляють безпосередній вплив на стан шкіри та її функцію.</p>
<p><strong>У нашій клініці проводиться діагностика та лікування таких захворювань шкіри:</strong></p>
<ul>
<li>Псоріаз</li>
<li>Екзема (істинна, себорейна, мікробна)</li>
<li>Атопічний дерматит</li>
<li>Червоний плаский лишай</li>
<li>Висівкоподібний лишай</li>
<li>Вугрова хвороба</li>
<li>Демодекоз</li>
<li>Грибкові ураження шкіри та нігтьових пластин</li>
<li>та багато інших</li>
</ul>
<p>Проводиться кріодеструкція новоутворень шкіри (папіломи, бородавки, кератоми).</p>

<strong><p>Лікарі:</p></strong>
<p><a href="<?php echo URL::site('/doctors/novosad'); ?>">Новосад Олена Романівна</a></p>

     