<center><h1>Гінекологія </h1></center>

                    <p>Протягом всього життя кожна жінка потребує систематичного огляду гінекологом. Багато жіночих захворювань на ранніх стадіях протікають практично без проявів і лише спеціаліст може розпізнати їх виникнення.</p>
<p>Оснащення кабінету гінеколога клініки «Оберіг» орієнтовано на забезпечення пацієнткам максимального комфорту при проведенні діагностики і лікуванні всіх захворювань жіночих статевих органів, інфекцій, що передаються статевим шляхом. Завдяки наявності сучасного кольпоскопу OLYMPUS, лікар має можливість провести якісний огляд шийки матки, визначити ступінь ураженості, провести прицільну біопсію.</p>
<p>В кабінеті гінеколога амбулаторно проводиться «офісна» гістероскопія, як діагностична, так і для видалення поліпів без використання наркозу. Лікар використовує сучасне місцеве знеболення. Не потрібна госпіталізація. Пацієнтка після проведення процедури направляється додому.</p>
<p>Лікар-гінеколог надає консультацію з питань планування сім’ї, підбору контрацептивних засобів.</p>
<p>Акушер-гінеколог спільно зі спеціалістами клініки проводить діагностику і лікування гормональних порушень у жінок різного віку, встановлює причини безпліддя та призначає лікування.</p>
<p>Небажана вагітність виникає доволі часто. В універсальній клініці «Оберіг» до таких пацієнток ставляться з великою увагою та роблять все можливе, щоб жінка не тільки фізично, але й психологічно перенесла переривання вагітності якнайлегше.</p>
<p>При необхідності проведення корекції порушень в інших медичних закладах, забезпечуємо супровід у ці центри.</p>
<p><strong>Не дивлячись на гарне самопочуття, жінці необхідно звертатися до гінеколога з профілактичною метою</strong>:</p>
<ul>
<li>З 18 років і весь час двічі на рік для повного профілактичного огляду.</li>
<li>Перед одруженням, для того щоб оцінити стан свого здоров’я та отримати консультацію щодо планування сім’ї.</li>
<li>При появі або зміні партнера через 3-4 тижні після початку інтимних стосунків задля вирішення питання про мікробіологічний стан у статевих шляхах.</li>
<li>При плануванні народження дитини, задля визначення сприятливого моменту та оцінки стану власного здоров’я.</li>
<li>При затримці місячних на 7-10 діб.</li>
<li>Під час вагітності з моменту її визначення, а також за призначеннями лікаря.</li>
<li>Через місяць після пологів, викидня, аборту, кровотечі та інших станів.</li>
</ul>
<p><strong>Негайно звернутись до гінеколога необхідно при</strong>:</p>
<ul>
<li>виникненні болів під час місячних</li>
<li>виникненні болів внизу живота та попереку</li>
<li>посиленні виділень, свербежі, неприємних відчуттях, набряку статевих органів</li>
<li>кров’янистих виділеннях після відсутності місячних протягом 1 року</li>
<li>порушеннях менструального циклу</li>
<li>кровомазанні будь-якої інтенсивності після статевого акту, за тиждень до або після місячних, фізичної напруги або в період клімаксу</li>
</ul>
<p><strong>Турбуйтесь про себе, цього ніхто не зробить краще за Вас</strong>.</p>

<strong><p>Лікарі:</p></strong>
<p><a href="<?php echo URL::site('/doctors/jashenko'); ?>">Ященко Ірина Борисівна</a></p>
