<center><h1>Дитяча алергологія</h1></center>


                    <p>Існує вираз Паустовського про те, що бронхіальна астма це безжальна хвороба, яка змушує людину дихати в чверть дихання, говорити в чверть голосу, думати в чверть думки і тільки задихатися в повну силу без чвертей.
Тому основна мета нашої роботи  -  навчити вас жити без чвертей - в повну силу. Ми хочемо розвінчати основні обмеження, які є у діток алергіків і дати можливість дитині радіти кожному дню, бігати й стрибати.</p>
<p>1. <strong>Ні гіпоалергенній дієті!</strong>
Завдяки точній діагностиці алергічних і супутніх патологій у дітей, що відповідає світовим стандартам ми можемо точно визначити продукт (білок) який викликає висипання на шкірі і скласти оптимальний раціон харчування.</p>
<ul>
<li>З використанням експрес тест-систем (Phadiatop) - які дозволяють точно відповісти на питання є алергія чи ні;</li>
<li>Кількісне та компонентне алерготестування (дозволяє з високим ступенем точності визначити рівень алергічної реакції, і демонструє її в кількісних показниках);</li>
</ul>
<p>На перший погляд між вільхою і морквою, динею і кульбабою немає нічого спільного. Але біологічні дослідження показали, що у складі плодів і пилку рослин є білкові молекули, що мають однакові ділянки. Це і призводить до перехресних реакцій. Тому можливо, що у малюка, кашляючих після прогулянки в березовому гаї, до цього червоніли щоки від сливового джему. А якщо у малечі алергія на цитрусові, то букет з ромашок, може викликати в нього сильний нежить.</p>
<ul>
<li>Визначення перехресної алергії, дослідження з рекомбінантними алергенами - не тільки дозволяє визначити алерген, але і спрогнозувати можливі перехресні реакції на продукти харчування та пилок рослин, завдяки цьому ми можемо більш точно дати відповідь і допомогти пацієнтові.</li>
<li>Рання діагностика вроджених і набутих станів, які можуть бути «масками» алергії (ферментопатії, муковісцидоз, генодерматози, захворювання шлунково-кишкового тракту, епілепсія).</li>
</ul>
<p>2. <strong>Так, поїздкам на дачу і домашнім тваринам</strong>!</p>
<p>АСІТ терапія (алерген специфічна імунотерапія)</p>
<ul>
<li>Специфічне алерготестування - «прик-тести», проведення провокаційних проб, для визначення найбільш значущих алергенів</li>
<li>Компонентне алерготестування для оцінки ефективності можливої СІТ терапії. При прогнозованій неефективності - пропозиція альтернативного лікування. А так само використання тестів, які дозволять динамічно перевірити ефективність проведення лікування, використання об'єктивних методів - контролю рівня імуноглобуліну G4;</li>
</ul>
<p>3. <strong>Так, танцям, футболу, відпочинку в таборі і на морі</strong>!</p>
<ul>
<li>Динамічне спостереження за дітьми, після постановки алергологічного діагнозу. Диспансеризація дітей, контрольні візити для корекції базисної терапії, загальної оцінки результативності лікування</li>
<li>Динамічне проведення спірографії, пікфлоуметрії, при необхідності.</li>
<li>Вакцинація дітей-алергіків. Обстеження перед вакцинацією, можливість проведення тестів, що визначають можливу алергічну реакцію на компоненти вакцин, складання індивідуального графіка вакцинації. Підготовка до проведення вакцинації. Можливість спостереження в стаціонарі з метою запобігання можливих алергічних реакцій</li>
</ul>
<p>4. При необхідності участь дитячого психолога в комплексній терапії алергічних захворювань</p>
<p>5. Можливість лікування дітей з вираженими загострення атопії у стаціонарному відділенні, в тому числі в палаті інтенсивної терапії.</p>
<p>6. І що головне - ми команда і всі фахівці (педіатри, ЛОРи, лікарі діагностичного центру) завжди нам допоможуть у досягненні нашої мети. Допомогти нам переконати вас що алергія - це не вирок!</p>
<p><strong>Діти - це абсолютно особлива каста людей. Вони досконалі, як будь-яке творіння природи. Вони дивні, тому що поки невідомо, що за люди з них виростуть. Давайте разом зробимо так, щоб НАШІ діти виросли щасливими!</strong></p>
<p><strong>Діти повинні жити і рости в світі краси, гри, казки, музики, малюнка, фантазії, творчості! І в такому світі точно немає місця для алергії!</strong></p>

<strong><p>Лікарі:</p></strong>
<p><a href="<?php echo URL::site('/doctors/stefonushin'); ?>">Стефонишин Микола Ярославович</a></p>

            