<center><h1>Ведення вагітності </h1></center>

                    <p>Програма спостереження за вагітною пропонується відповідальним жінкам, які розуміють важливість професійного нагляду за розвитком майбутньої дитини.</p>
<p>Кінцевою метою нашої співпраці є народження здорового малюка і збереження здоров’я матері. Якщо Ви займалися плануванням вагітності і пройшли необхідні обстеження, — ніяких сюрпризів бути не повинно. Однак, вагітність, безумовно, змінить роботу Ваших внутрішніх органів, оскільки працювати їм доведеться за двох. Тому спостереження при вагітності є абсолютно необхідним навіть у тому випадку, коли сама вагітність протікає без ускладнень.</p>
<p>Ведення вагітності в Універсальній клініці «Оберіг» починається з 6 тижня і продовжується до пологів. По закінченні післяпологового періоду (45 днів з моменту пологів) проводиться огляд породіллі в Клініці та консультація лікаря з рекомендаціями щодо контрацепції та можливості подальшого спостереження в Клініці. Первинний патронаж новонародженого вдома лікарем-педіатром Клініки відбувається протягом 10 днів з моменту виписки з пологового будинку.</p>
<p>Програма спостереження за вагітною розроблена відповідно до стандартів провідних закордонних медичних закладів та з урахуванням вимог МОЗ України (Наказ МОЗ №417 от 15.07.2011 года). Після первинного обстеження Вагітної акушером-гінекологом їй видається Обмінна карта встановленого зразка, а також Індивідуальна карта вагітної і породіллі. При оформленні відпустки у зв’язку з вагітністю і пологами відкривається листок непрацездатності у встановленому порядку.</p>
<p>Програма спостереження за вагітною в Універсальній клініці «Оберіг» — це комплексний нагляд за здоров’ям матері і майбутньої дитини висококваліфікованим лікарем акушер-гінекологом у тісній співпраці з лікарем-терапевтом та лікарями вузьких спеціальностей.</p>
<p>Дослідження і консультації, передбачені Програмою, надають об’єктивну інформацію про стан здоров’я жінки та майбутньої дитини, необхідну для оцінки правильності перебігу вагітності.</p>
<p>Усі діагностичні дослідження проводяться високопрофесійними лікарями Універсальної клініки «Оберіг» і координуються Вашим індивідуальним лікарем акушер-гінекологом. Враховуючи Ваші індивідуальні особливості і стан здоров’я, Ваш особистий лікар надасть всі необхідні рекомендації щодо режиму дня, фізичних навантажень і харчування, термінів і способів можливих подорожей, а також Ви матимете змогу отримати телефонну консультацію лікуючого чи чергового лікаря клініки протягом всього періоду дії Програми.</p>
<p>Купуючи Програму, Ви отримуєте дисконтну карту постійного клієнта, яка дозволить користуватися послугами Клініки зі знижкою 10%</p>
<p>Програма спостереження за вагітною включає:</p>
<table border="0" cellpadding="3" cellspacing="2" width="100%">
    <tbody>
<tr>
            <th><font color="#589773">Медичні послуги*</font>
            </th>
            <th><font color="#589773">Кількість</font>
            </th>
        </tr>
        <tr>
        </tr>
        <tr>
            <td>
            Консультація акушер-гінеколога (а-г)
            </td>
            <td align="center">
            11
            </td>
        </tr>
        <tr>
            <td>
            Консультація терапевта
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Консультація офтальмолога
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            Консультація ЛОР
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            Консультація ендокринолога
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            УЗД (акушерський скринінг)
            </td>
            <td align="center">
            4
            </td>
        </tr>
        <tr>
            <td>
            Загальноклінічний аналіз крові
            </td>
            <td align="center">
            3
            </td>
        </tr>
        <tr>
            <td>
            Клінічний аналіз сечі
            </td>
            <td align="center">
            10
            </td>
        </tr>
        <tr>
            <td>
           Група крові і резус-фактор (Rh)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            Антитіла до Rh (при Rh–)
            </td>
            <td align="center">
            3
            </td>
        </tr>
        <tr>
            <td>
            Коагулограма
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Сифіліс, антитіла до Т-pallidum
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Гепатит B — HbsAg
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Гепатит С — IgG до HCV
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Хламідії (ПЛР, зішкріб)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            Визначення рівня глюкози крові
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Бактеріологічне дослідження сечі
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Урогенітальні виділення
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Вагінальні, цервікальні, уретральні мазки на флору
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Ексфоліативна цитологія
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Аналіз калу на яйця гельмінтів
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
           Дослідження матеріалу з носа (на носійство стафілокока)
            </td>
            <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Печінкові проби
            </td>
           <td align="center">
            2
            </td>
        </tr>
        <tr>
            <td>
            Електрокардіограма (ЕКГ)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
           ВІЛ ½ антитіла (ІФА)
            </td>
            <td align="center">
            2
            </td>
        </tr>
       <tr>
            <td>
            TORCH-IgG (герпес 1/2 типу, токсоплазмоз, краснуха, цитомегаловірус)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            TORCH-IgM (герпес 1/2 типу, токсоплазмоз, краснуха, цитомегаловірус)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
            Хламідії (IgG)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
           Пренатальна діагностика в I триместрі (подвійний тест)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
           Пренатальна діагностика в II триместрі (потрійний тест)
            </td>
            <td align="center">
            1
            </td>
        </tr>
        <tr>
            <td>
           Консультація педіатра вдома (патронаж новонародженого)
            </td>
            <td align="center">
            1
            </td>
        </tr>
               </tbody>
</table>

<strong><p>Лікарі:</p></strong>
<p><a href="<?php echo URL::site('/doctors/martinyk'); ?>">Мартинюк Діана Михайлівна</a></p>
<p><a href="<?php echo URL::site('/doctors/krjak'); ?>">Кряк Василина Романівна</a></p>

