<center><h1>Вакцинація</h1></center>

                    <p>Вакцинаційний кабінет клінки «Оберіг»  пропонує дітям та їх батькам вакцинацію із розумом, вакцинацію по-європейським стандартам. Ми знаємо ключові критерії якісної та безпечної вакцинації і гарантуємо її кожній дитині.
</p>Вакцинація (щеплення для дорослих та дітей)<p></p>
<p><strong>Що таке вакцинаційний у нас</strong> ?</p>
<ol>
<li>Це професійні педіатри, сертифіковані UNICEF, які мають багаторічний досвід вакцинації дітей.</li>
<li>Це постійна наявність всіх вакцин, що входить до Національного календаря вакцинації, а також рекомендованих Міністерством охорони здоров’я України.</li>
<li>Це найкращі вакцини лідерів світового ринку вакцин Sanofi-Aventis, Glaxo Smith Kline (GSK), MSD.</li>
<li>Це спеціальні транспортні і стаціонарні холодильні камери з автоматичним контролем температури для дотримання вимог «холодового ланцюга» (температура зберігання +5), що є надзвичайно важливим для забезпечення якості вакцини.</li>
<li>Це підбір індивідуального графіку вакцинації для кожної дитини, залежно від її індивідуальних особливостей.</li>
</ol>
<p><strong>Чому нас називають експертами з вакцинації дітей</strong>?</p>
<p>1. <u>Індивідуальна адаптація Національного календаря щеплень</u>. Кожна дитина є унікальною, має свою унікальну історію хвороби, саме тому ми адаптуємо графік вакцинації для кожної дитини окремо. Завдяки цьому вакцина якомога легше переноситься, як фізично, так і емоційно. Окрім цього окрім вакцин, що входять в Національний календар щеплень ми пропонуємо нашим маленьким пацієнтам вакцини, що є рекомендованими Міністерством охорони здоров’я, проте державою не закуповуються для масової імунізації. Ми можемо провакцинувати іноземних дітей за календарем США чи Євросоюзу. 
2. <u>Мінімізація «відводів» від вакцинації</u>. До нас часто звертаються батьки, чиїм дітям відмовили у вакцинації через статус алергіка або наявності певного неврологічного захворювання у дитини. Ми вакцинуємо всіх: абсолютних протипоказів майже не існує! Індивідуальний підхід до дитини та висока якість вакцин  забезпечують відсутність ускладнень після вакцинації. За всю історію роботи вакцинаційного кабінету ми не спостерігали тяжких ускладнень внаслідок вакцинації.
3. <u>Кращі світові вакцини</u>. Запорукою успішної вакцинації є якість вакцини, що вводиться, а також правила її транспортування та зберігання. В клініці «Оберіг» застосовуються вакцини провідних виробників (GSK, Aventis, MSD) з найвищим профілем безпеки:</p>
<ul>
<li>АКДС (Дифтерія, Кашлюк Правець) – використовуються тільки комбіновані вакцини з ацелюлярним (безклітинним) компонентом кашлюку, які не містять ртуті у консерванті;</li>
<li>Поліомієліт – використовується інактивована вакцина, що попереджає виникнення вакцин-асоційованого поліомієліту у дітей;</li>
<li>Гемофільна інфекція/Хіб інфекція – захищає дітей від гнійних менінгітів, пневмоній і отитів ;</li>
<li>Кір, Краснуха, Паротит  - проводиться комбінованою вакциною з сучасним штамом.</li>
</ul>
<strong><p>Лікарі:</p></strong>
<p><a href="<?php echo URL::site('/doctors/buriak'); ?>">Буряк Марія Василівна</a></p>
<p><a href="<?php echo URL::site('/doctors/klish'); ?>">Кліш Юлія Анатолієвна</a></p>
<p><a href="<?php echo URL::site('/doctors/opuhiv'); ?>">Опухів Світлана Романівна</a></p>